from dotenv import load_dotenv
load_dotenv()

import os

BOT_TOKEN = os.getenv("BOT_TOKEN")

TEXT = '''С 1 июня 2025 года, для защиты ваших данных, в соответствии с п. 17 ст. 41 Федерального закона № 41-ФЗ и п. 5 ст. 18 Федерального закона № 152-ФЗ «О персональных данных», мы не можем общаться с вами в этом мессенджере.
Для оперативного решения вопроса перейдите:
- в чат нашего мобильного приложения https://freedom1.ru/app 
- в наше официальное сообщество «ВКонтакте»: https://vk.com/internet_of_friends
- по номеру телефона: 8-800-333-88-13
Спасибо за понимание!'''

